{"pageProps":{"donations":[{"logoAlt":"National bank of Ukraine","title":"Armed Forces of Ukraine","tags":["Military"],"description":"An official fundraising account created by NBU to support the Armed Forces of Ukraine. All collected funds are directed to enhance Ukraine's defense capability: weapons, equipment, food, medicine, and other supplies.\n","link":"https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-spetsrahunok-dlya-zboru-koshtiv-na-potrebi-armiyi","donateLink":"https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-spetsrahunok-dlya-zboru-koshtiv-na-potrebi-armiyi","payMethods":["IBAN","Credit Card"],"logo":"/logos/1.png","id":1,"byLang":{"de":{"title":"Ukrainische Streitkräfte","description":"Die Nationalbank der Ukraine hat beschlossen, ein spezielles Fundraising-Konto zur Unterstützung der Streitkräfte der Ukraine zu eröffnen. Dieses Konto akzeptiert mehrere Währungen. Es wurde eingerichtet, um Überweisungen von internationalen Partnern und Spendern in mehreren Währungen zu erhalten."},"en":{"logoAlt":"National bank of Ukraine","title":"Armed Forces of Ukraine","tags":["Military"],"description":"An official fundraising account created by NBU to support the Armed Forces of Ukraine. All collected funds are directed to enhance Ukraine's defense capability: weapons, equipment, food, medicine, and other supplies.\n","link":"https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-spetsrahunok-dlya-zboru-koshtiv-na-potrebi-armiyi","donateLink":"https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-spetsrahunok-dlya-zboru-koshtiv-na-potrebi-armiyi","payMethods":["IBAN","Credit Card"]},"es":{"title":"Armed Forces of Ukraine","description":"El Banco Nacional de Ucrania ha decidido abrir una cuenta especial para la recaudación de fondos, que acepta diferentes divisas, con el objetivo de apoyar a las Fuerzas Armadas de Ucrania. El propósito de esta cuenta es la recepción de transferencias de colaboradores y contribuyentes internacionales."},"fr":{"title":"Forces Armées d'Ukraine","description":"La banque Nationale d'Ukraine a décidé d'ouvrir une collecte de fonds afin de soutenir les Forces Armées d'Ukraine. Ce compte a été établit et ouvert de manière à recevoir des virements des partenaires et donateurs internationaux dans diverses devises."},"it":{"title":"Forze Armate Ucraine","description":"La Banca Nazionale Ucraina ha deciso di aprire una raccolta fondi straordinaria per supportare le Forze Armate Ucraine. È stato creato e predisposto per ricevere fondi da partner internazioni e donatori in diverse valute."},"nl":{"title":"De Oekraïense krijgsmacht","description":"De Nationale Bank van Oekraïne heeft besloten een speciale fondsenwervingsrekening te openen ter ondersteuning van de strijdkrachten van Oekraïne. Deze is opgericht en geopend om overschrijvingen van internationale partners en donoren in meerdere valuta's te ontvangen."},"pl":{"title":"Armed Forces of Ukraine","description":"Narodowy Bank Ukrainy zdecydował o otwarciu specjalnego konta do zbierania funduszy na wsparcie Sił Zbrojnych Ukrainy. To konto akceptuje wiele walut. Zostało założone i otwarte, aby przyjmować przelewy od międzynarodowych partnerów i darczyńców w wielu walutach."},"ru":{"title":"Вооруженные Силы Украины","description":"Национальный банк Украины учредил специальный счет для сбора средств для поддержки Вооруженных Сил Украины. Счет – мультивалютный, создан как для перевода средств от международных партнеров и доноров – в иностранной валюте, так и от украинского бизнеса и граждан."},"tr":{"title":"Ukrayna Silahlı Kuvvetleri","description":"Ukrayna Merkez Bankası, Ukrayna Silahlı Kuvvetlerini desteklemek amacıyla özel bir Bağış Hesabı açmaya karar vermiştir. Bu hesap uluslararası ortaklardan ve bağışçılardan çoklu parabirimi cinsiden transferler almak için kurulmuş ve açılmıştır."},"ua":{"title":"Збройні Сили України","description":"Національний банк України заснував спеціальний рахунок для збору коштів безпосередньо на підтримку Збройних Сил України. Рахунок – мультивалютний, він створений як для переказу коштів від міжнародних партнерів та донорів – у іноземній валюті, так і від українського бізнесу та громадян."}}},{"title":"Come Back Alive","tags":["Military","Non-government","Medical"],"description":"The Foundation stands with the Ukrainian Armed Forces by funding defensive initiatives. We supply technology, training, and ammunition. After arriving home from the front line of defense, our troops receive support with sports rehabilitation and the development of veteran-run businesses.","link":"https://www.comebackalive.in.ua/","donateLink":"https://www.comebackalive.in.ua/donate","payMethods":["IBAN","Bitcoin","Credit Card"],"logo":"/logos/2.png","id":2,"byLang":{"de":{"title":"Stiftung: komm lebend zurück","description":"Eine der größten Wohltätigkeitsstiftungen in der Ukraine. Wie Sie wissen, helfen wir Veteranen, insbesondere koorganisieren wir Invictus Games in der Ukraine. Das hier gesammelte Geld wird den Betrieb unserer Medien- und Veteranenabteilungen finanzieren\n"},"en":{"title":"Come Back Alive","tags":["Military","Non-government","Medical"],"description":"The Foundation stands with the Ukrainian Armed Forces by funding defensive initiatives. We supply technology, training, and ammunition. After arriving home from the front line of defense, our troops receive support with sports rehabilitation and the development of veteran-run businesses.","link":"https://www.comebackalive.in.ua/","donateLink":"https://www.comebackalive.in.ua/donate","payMethods":["IBAN","Bitcoin","Credit Card"]},"es":{"title":"Come Back Alive","description":"Somos una de las fundaciones benéficas más grandes de Ucrania. Ayudamos a veteranos de guerra y, además, somos coorganizadores de los Invictus Games en Ucrania. El dinero que se recaude en este evento deportivo servirá para financiar las actividades de nuestros medios informativos y a las divisiones de veteranos de las Fuerzas Armadas."},"fr":{"title":"Retour en Vie","description":"L'une des plus grandes fondations caritatives d'Ukraine. Nous aidons les vétérans et co-organisons les Jeux Invictus en Ukraine. L'argent récolté servira à financer les opérations de nos médias et des divisions de vétérans."},"it":{"title":"Tornate A Casa Vivi","description":"Una tra le più grandi fondazioni di beneficenza in Ucraina. Aiutiamo i veterani, e cooperiamo con l'organizzazione dei Giochi Invictus in Ucraina. Le donazioni ricevute supporteranno le operazioni dei dipartimenti media e veterani."},"nl":{"title":"Come Back Alive","description":"Eén van de grootste liefdadigheidsstichtingen in Oekraïne. We helpen veteranen, in het bijzonder organiseren we Invictus Games in Oekraïne. Het geld dat hier wordt opgehaald, zal de activiteiten van onze media- en veteranendivisies financieren."},"pl":{"title":"Come Back Alive","description":"Jedna z największych fundacji charytatywnych na Ukrainie. Pomagamy weteranom, w szczególności współorganizujemy Igrzyska \"Invictus games\" na Ukrainie. Zebrane tutaj pieniądze sfinansują działalność naszych mediów i oddziałów weteranów."},"ru":{"title":"Вернись Живым","description":"Один из самых больших благотворительных фондов в Украине. Поставляет и чинит технику, обучает военных и офицеров, помогает развитию Вооруженных Сил, рассказывает о войне с первых уст и сдерживает поток пропаганды и дезинформации."},"tr":{"title":"Hayata Dön Vakfı","description":"Ukrayna'daki en büyük hayır kurumlarından biri. Gazilere yardım ediyoruz, özellikle Ukrayna'daki Suçlu Oyunlarını birlikte düzenliyoruz. Burada toplanan para gazilerimize ve medyamızın operasyonlarına yatırılacaktır."},"ua":{"title":"Повернись Живим","description":"Один з найбільших благодійних фондів в Україні. Постачає та лагодить техніку, навчає військових та офіцерів, допомагає змінювати Збройні Сили, розповідає про війну з перших вуст і стримує потік пропаганди та дезінформації."}}},{"title":"The Ukraine Humanitarian Fund","tags":["Non-government","Humanitarian","Medical"],"description":"One of the UN's country-based pooled funds. Your donation will help humanitarian NGOs and UN agencies in Ukraine to assist the most vulnerable communities and people, and to provide them with urgently needed food, water, shelter, and other basic support.","link":"https://www.unocha.org/ukraine/donor-contributions","donateLink":"https://crisisrelief.un.org/t/ukraine","payMethods":["Credit Card"],"logo":"/logos/3.png","id":3,"byLang":{"de":{"title":"Der Ukrainische Humanitäre Fonds","description":"Der Ukrainische Humanitäre Fonds ist einer der staatlichen gepoolten Fonds der UNO. Die Beiträge werden in einem einzigen, nicht zweckgebundenen Fonds gesammelt und lokal unter UN-Führung verwaltet. Wenn sich Krisen entwickeln, werden Mittel direkt und sofort einer Vielzahl von Partnerorganisationen an vorderster Front zur Verfügung gestellt. Auf diese Weise erreichen die Mittel genau dann die Bedürftigsten, wenn sie sie brauchen."},"en":{"title":"The Ukraine Humanitarian Fund","tags":["Non-government","Humanitarian","Medical"],"description":"One of the UN's country-based pooled funds. Your donation will help humanitarian NGOs and UN agencies in Ukraine to assist the most vulnerable communities and people, and to provide them with urgently needed food, water, shelter, and other basic support.","link":"https://www.unocha.org/ukraine/donor-contributions","donateLink":"https://crisisrelief.un.org/t/ukraine","payMethods":["Credit Card"]},"es":{"title":"The Ukrainian Humanitarian Fund","description":"El Fondo Humanitario de Ucrania es uno de los fondos mancomunados de la ONU apoyado por distintos países. Las contribuciones se reúnen en un fondo único y sin fines específicos, que se gestionan a nivel local bajo la dirección de la ONU. De manera directa e inmediata, a medida que evolucionan las crisis, los fondos se ponen a disposición de las diversas organizaciones colaboradoras en primera línea de intervención. De este modo, la financiación llega a las personas más necesitadas en cuanto lo necesitan."},"fr":{"title":"Fondation Humanitaire Ukrainienne","description":"La Fondation Humanitaire Ukrainienne est l'un des fonds communs national des Nations Unies. Les dons sont collectés au sein d'un fond unique, non affecté et géré localement sous la direction de l'ONU. Au fur et à mesure que les crises évoluent, les fonds sont mis directement et immédiatement à disposition d'un large éventail d'organisations partenaires."},"it":{"title":"Fondo Umanitario Ucraino","description":"Il fondo umanitario Ucraino è uno dei fondi comuni nazionali dell'ONU. I fondi vengono raccolti in un unico conto non segnalato e gestiti localmente sotto la supervisione delle ONU. Con lo svilupparsi della crisi i fondi vengono resi disponibili a un ampio spettro di organizzazioni partner."},"nl":{"title":"Het Oekraïense Humanitaire Fonds","description":"Het Oekraïense Humanitaire Fonds is een van de nationale pooled fondsen van de VN. Bijdragen worden verzameld in een enkel, niet-geoormerkt fonds en lokaal beheerd onder leiding van de VN. Naarmate crises zich ontwikkelen, worden fondsen direct en onmiddellijk beschikbaar gesteld aan een breed scala aan partnerorganisaties in de frontlinie."},"pl":{"title":"The Ukrainian Humanitarian Fund","description":"Ukraiński Fundusz Humanitarny jest jednym z krajowych funduszy połączonych ONZ. Składki są gromadzone w jednym, nieukierunkowanym funduszu i zarządzane lokalnie pod kierownictwem ONZ. W miarę rozwoju kryzysów fundusze są udostępniane bezpośrednio i natychmiastowo szerokiemu wachlarzowi organizacji partnerskich na pierwszej linii reakcji. W ten sposób fundusze docierają do najbardziej potrzebujących."},"ru":{"title":"Украинский гуманитарный фонд","description":"Это один из общенациональных фондов ООН. Ваши взносы помогут негосударственным гуманитарным структурам в Украине поддержать самые уязвимые группы населения, обеспечить их продовольствием, водой, жильем и другими базовыми потребностями. В нынешних условиях, благодаря гибкому механизму реагирования организации, это действительно может спасти жизнь."},"tr":{"title":"Ukrayna İnsani Yardım Fonu","description":"Ukrayna İnsani Yardım Fonu, Birleşmiş Milletler (BM)'nin ülke bazlı havuzlanmış fonlarından biridir. Katkılar, tahsis edilmemiş tek bir fonda toplanır ve BM liderliğinde yerel olarak yönetilir. Krizler geliştikçe, fonlar doğrudan ve hemen ön müdahale hatlarındaki çok çeşitli ortak kuruluşlara sunulur."},"ua":{"title":"Український Гуманітарний Фонд","description":"Це один із загально-національних фондів ООН. Ваші внески допоможуть недержавним гуманітарним структурам в Україні підтримати найвразливіші групи населення, забезпечити їх харчами, водою, житлом та іншими базовими потребами. В сьогоднішніх умовах, завдяки гнучкому механізму реагування організації, це справді може врятувати життя."}}},{"title":"Ministry of Healthcare of Ukraine","tags":["Humanitarian","Medical"],"description":"All funds will be used to meet the needs of hospitals and emergency medical institutions that are the first to provide assistance to the wounded and enter the struggle for the life and health of Ukrainians.","link":"http://moz.gov.ua/","donateLink":"https://moz.gov.ua/article/news/moz-ta-chervonij-hrest-vidkrivajut-rahunok-dlja-dopomogi-medikam","payMethods":["IBAN"],"logo":"/logos/4.png","id":4,"byLang":{"de":{"title":"Gesundheitsministerium der Ukraine","description":"Alle Mittel werden verwendet, um die Bedürfnisse von Krankenhäusern und medizinischen Notfalleinrichtungen zu decken, die als erste den Verwundeten helfen und in den Kampf um das Leben und die Gesundheit der Ukrainer eintreten."},"en":{"title":"Ministry of Healthcare of Ukraine","tags":["Humanitarian","Medical"],"description":"All funds will be used to meet the needs of hospitals and emergency medical institutions that are the first to provide assistance to the wounded and enter the struggle for the life and health of Ukrainians.","link":"http://moz.gov.ua/","donateLink":"https://moz.gov.ua/article/news/moz-ta-chervonij-hrest-vidkrivajut-rahunok-dlja-dopomogi-medikam","payMethods":["IBAN"]},"es":{"title":"Ministerio de Salud de Ucrania","description":"Todos los fondos se utilizarán para satisfacer las necesidades de los hospitales y las instituciones médicas de emergencia que son los primeros en ayudar a los heridos y entrar en la lucha por la vida y la salud de los ucranianos."},"fr":{"title":"Ministère de la Santé d'Ukraine","description":"Tous les fonds seront utilisés pour répondre aux besoins des hôpitaux et des établissements médicaux d'urgence qui sont les premiers à assister les blessés et à entrer dans la lutte pour la vie et la santé des Ukrainiens."},"it":{"title":"Ministry of Healthcare of Ukraine","description":"Tutti i fondi saranno usati per finanziare le necessità degli hospedali e delle istituzioni mediche di emergenza che sono le prime a fornire assistenza ai feriti di guerra entrando nella lotta per la vita e la morte degli ucraini."},"nl":{"title":"Ministerie van Gezondheidszorg van Oekraïne","description":"Alle fondsen zullen worden gebruikt om te voorzien in de behoeften van ziekenhuizen en medische noodinstellingen die als eersten de gewonden bijstaan en de strijd om het leven en de gezondheid van de Oekraïners aangaan."},"pl":{"title":"Ministry of Healthcare of Ukraine","description":"Wszystkie środki zostaną przeznaczone na zaspokojenie potrzeb szpitali i placówek ratownictwa medycznego, które jako pierwsze niosą pomoc rannym i przystępują do walki o życie i zdrowie Ukraińców."},"ru":{"title":"Министерство Здравоохранения Украины","description":"Все средства будут направлены на нужды больниц и учреждений скорой медицинской помощи, которые первыми приходят на помощь раненым и вступают в борьбу за жизнь и здоровье украинцев."},"tr":{"title":"Ukrayna Sağlık Bakanlığı","description":"Tüm fonlar, yaralılara ilk yardım eden ve Ukraynalıların yaşamı ve sağlığı için mücadeleye giren hastanelerin ve acil sağlık kurumlarının ihtiyaçlarını karşılamak için kullanılacak."},"ua":{"title":"Міністерство Охорони Здоров'я України","description":"Всі кошти йтимуть на потреби госпіталів і служб невідкладної медичної допомоги, які першими надають допомогу пораненим та борються за життя і здоров'я українців."}}},{"title":"Army SOS","tags":["Military","Non-government","Non-lethal"],"description":"Army SOS Citizen’s Initiative coordinates people’s efforts to help soldiers of Ukraine. Manages purchases of necessary ammunition, shields, intercommunication and reconnaissance facilities, uniforms, and food supply. Delivers all goods directly to the unit’s emplacement and passes them right to the hands of our warriors.","link":"https://armysos.com.ua/en/","donateLink":"https://armysos.com.ua/en/help-the-army","payMethods":["IBAN"],"logo":"/logos/5.png","id":5,"byLang":{"de":{"title":"Armee SOS","description":"Die SOS-Bürgerinitiative der Armee koordiniert die Bemühungen der Menschen, den Soldaten der Ukraine zu helfen. Sie verwaltet den Kauf der notwendigen Munition, Schilde, Kommunikations- und Aufklärungseinrichtungen, Uniformen und Lebensmittelversorgung. Alle Waren werden direkt an die Stellung der Einheit geliefert und direkt an unsere Soldaten übergeben."},"en":{"title":"Army SOS","tags":["Military","Non-government","Non-lethal"],"description":"Army SOS Citizen’s Initiative coordinates people’s efforts to help soldiers of Ukraine. Manages purchases of necessary ammunition, shields, intercommunication and reconnaissance facilities, uniforms, and food supply. Delivers all goods directly to the unit’s emplacement and passes them right to the hands of our warriors.","link":"https://armysos.com.ua/en/","donateLink":"https://armysos.com.ua/en/help-the-army","payMethods":["IBAN"]},"es":{"title":"Army SOS","description":"La iniciativa ciudadana SOS del Ejército (Army SOS) coordina los esfuerzos de la ciudadanía en el intento de ayudar a los soldados ucranianos por medio de la adquisición de munición, protecciones, instalaciones de intercomunicación y reconocimiento, uniformes y suministros de alimentos. La Organización entrega todos los bienes directamente en el emplazamiento de la unidad para que lleguen a las manos de nuestros guerreros."},"fr":{"title":"SOS Armée","description":"SOS Armée Initiative Citoyenne coordine les efforts pour aider les soldats ukrainiens. L'association dirige les achats de munitions, protections, communication, uniformes et rations de survie. Toutes les marchandises sont directement livrées à l'emplacement des unités et données en main propre aux soldats."},"it":{"title":"SOS Esercito","description":"L'iniziativa dei cittadini Army SOS coordina gli sforzi delle persone per aiutare i soldati Ucraini. Gestisce l'acquisto di munizioni, scudi, strumenti di comunicazione e ricognizione, uniformi e cibo. Trasporta tutti i beni direttamente nei luoghi di battaglia e li consegna direttamente nelle mani dei nostri guerrieri."},"nl":{"title":"Army SOS","description":"Army SOS Citizen's Initiative coördineert de inspanningen van mensen om soldaten van Oekraïne te helpen. Beheert aankopen van benodigde munitie, schilden, communicatie- en verkenningsfaciliteiten, uniformen en voedselvoorziening. Levert alle goederen rechtstreeks naar de standplaats van de eenheid en geeft ze rechtstreeks door aan onze krijgers."},"pl":{"title":"Army SOS","description":"Army SOS Obywatelska inicjatywa, która koordynuje wysiłki ludzi, aby pomóc ukraińskim żołnierzom. Organizuje zakup niezbędnej amunicji, tarcz, sprzętu do komunikacji oraz sprzętu zwiadowczego, mundurów i żywności. Organizacja dostarcza wszystko bezpośrednio do miejsc lokalizacji żołnierzy i przekazuje je do rąk własnych naszych wojowników."},"ru":{"title":"Армия SOS","description":"Эта общественная инициатива помогает Армии Украины в высокотехнологичных направлениях: система управления и огневого поражения \"Кропива\", воздушная и радиотехническая разведка.\n"},"tr":{"title":"Ordu S.O.S","description":"Ordu SOS Vatandaş Girişimi, insanların Ukrayna askerlerine yardım etme çabalarını koordine ediyor. Gerekli mühimmat, kalkanlar, haberleşme ve keşif tesisleri, üniformalar ve yiyecek tedarikinin satın alınmasını yönetir. Tüm malları doğrudan birimin mevzisine teslim eder ve onları doğrudan savaşçılarımızın ellerine teslim eder."},"ua":{"title":"Армія SOS","description":"Ця громадська ініціатива допомагає Армії України у високотехнологічних напрямках: система управління та вогневого ураження \"Кропива\", повітряна та радіотехнічна розвідка.\n"}}},{"title":"Ukrainian Red Cross Society","tags":["Non-government","Humanitarian","Medical"],"description":"Red Cross provides emergency assistance for victims of the Russo-Ukrainian war. We deliver first premedical and psychological aid, evacuate civilians, and provide humanitarian aid (clothes, food, hygiene products, medications, clean water, etc.). Over 30 000 people have already received humanitarian help in the first five days of armed conflict in 2022.","link":"https://redcross.org.ua/","donateLink":"https://redcross.org.ua/en/donate/","payMethods":["Credit Card"],"logo":"/logos/6.png","id":6,"byLang":{"de":{"title":"Ukrainisches Rote Kreuz","description":"Jeder, der in Schwierigkeiten geraten ist – Einsamkeit, Krankheit, Armut, Arbeitslosigkeit, Verlust der familiären Bindungen, Notfälle oder bewaffnete Konflikte – kann sich an das Rote Kreuz wenden."},"en":{"title":"Ukrainian Red Cross Society","tags":["Non-government","Humanitarian","Medical"],"description":"Red Cross provides emergency assistance for victims of the Russo-Ukrainian war. We deliver first premedical and psychological aid, evacuate civilians, and provide humanitarian aid (clothes, food, hygiene products, medications, clean water, etc.). Over 30 000 people have already received humanitarian help in the first five days of armed conflict in 2022.","link":"https://redcross.org.ua/","donateLink":"https://redcross.org.ua/en/donate/","payMethods":["Credit Card"]},"es":{"title":"Ukrainian Red Cross Society","description":"Cualquier persona que esté en apuros: personas solas, enfermas, en situación económica vulnerable, sin trabajo, sin vínculos familiares, que se encuentren inmersas en conflictos armados o en estado de emergencia, pueden acudir a la Cruz Roja."},"fr":{"title":"Croix-Rouge Ukrainienne","description":"Toute personne se trouvant dans une situation de solitude, maladie, précarité, perte de famille, urgence ou conflit armé peut faire appel à la Croix-Rouge."},"it":{"title":"Società Croce Rossa Ucraina","description":"Chiunque sia in difficoltà, solitudine, malattia, povertà, disoccupazione, perdita dei legami familiari, emergenza o conflitto armato - può contare sulla Croce Rossa"},"nl":{"title":"Oekraïense Rode Kruis","description":"Iedereen die in de problemen zit – eenzaamheid, ziekte, armoede, werkloosheid, verlies van familiebanden, noodsituaties of gewapende conflicten – kan terecht bij het Rode Kruis"},"pl":{"title":"Ukrainian Red Cross Society","description":"Każdy, kto wpadł w kłopoty – samotność, choroba, ubóstwo, bezrobocie, utrata więzi rodzinnych, nagły wypadek lub konflikt zbrojny – może odwołać się do Czerwonego Krzyża."},"ru":{"title":"Сообщество Красного Креста в Украине","description":"Цель деятельности сообщества – защита жизни человека, предупреждение и облегчение человеческих страданий во время вооруженных конфликтов, стихийных бедствий, катастроф и аварий, оказание помощи медицинской службе вооруженных сил и органам здравоохранения."},"tr":{"title":"Ukrayna Kızılhaç Derneği","description":"Yalnızlık, hastalık, yoksulluk, işsizlik, aile bağlarının kaybı, acil durum veya silahlı çatışma gibi başı belaya giren herkes Kızıl Haç'a başvurabilir."},"ua":{"title":"Товариство Червоного Хреста України","description":"Мета діяльності Товариства – захист життя людини, попередження та полегшення людських страждань під час збройних конфліктів, стихійного лиха, катастроф та аварій, надання допомоги медичній службі збройних сил і органам охорони здоров’я."}}},{"title":"Voices of Children","tags":["Humanitarian","Non-government","Refugees"],"description":"Charitable foundation Voices of Children helps families affected by the war in Ukraine. It provides accommodation, humanitarian, and psychological support for refugees and helps Ukrainian children and families overcome the consequences of armed conflict.","link":"https://voices.org.ua/en/who-we-are/","donateLink":"https://voices.org.ua/en/donat/","payMethods":["IBAN","Credit Card"],"logo":"/logos/7.png","id":7,"byLang":{"de":{"title":"Stimmen der Kinder","description":"Die gemeinnützige Stiftung Stimmen der Kinder hilft unseren Jüngsten, die vom Krieg in der Ostukraine betroffen sind. Wir bieten psychologische und psychosoziale Unterstützung, um ukrainischen Kindern zu helfen, die Folgen bewaffneter Konflikte zu überwinden."},"en":{"title":"Voices of Children","tags":["Humanitarian","Non-government","Refugees"],"description":"Charitable foundation Voices of Children helps families affected by the war in Ukraine. It provides accommodation, humanitarian, and psychological support for refugees and helps Ukrainian children and families overcome the consequences of armed conflict.","link":"https://voices.org.ua/en/who-we-are/","donateLink":"https://voices.org.ua/en/donat/","payMethods":["IBAN","Credit Card"]},"es":{"title":"Voices of Children","description":"La fundación caritativa Voices of Children ayuda a niños afectados por la guerra en Ucrania del Este. Ofrecemos ayuda psicológica y psicosocial para ayudar a los niños ucranianos a superar las consecuencias del conflicto armado."},"fr":{"title":"Voix des enfants","description":"Le fonds de charité \"La Voix des Enfants\" aide les enfants affectés par la guerre dans l'est de l'Ukraine. Nous fournissons un support psychologique et psychosocial afin d'aider les enfants ukrainiens à faire face aux conséquences d'un conflit armé."},"it":{"title":"Voci dei Bambini","description":"La fondazione di beneficenza Voci dei Bambini aiuta i bambini colpiti dalla guerra nell'est dell'Ucraina con aiuto psicologico e psico-sociale in maniera di aiutarli a superare le conseguenze del conflitto armato."},"nl":{"title":"Stemmen van kinderen","description":"Liefdadigheidsorganisatie Voices of Children helpt kinderen die zijn getroffen door de oorlog in Oost-Oekraïne. We bieden psychologische en psychosociale ondersteuning om Oekraïense kinderen te helpen de gevolgen van gewapende conflicten te overwinnen."},"pl":{"title":"Voices of Children","description":"Fundacja charytatywna Voices od Children pomaga dzieciom, które ucierpiały wskutek wojny na wschodzie Ukrainy. My nadajemy psychologiczne i psychospołeczne wsparcie, by pomóc ukraińskim dzieciom przezwyciężyć psychologiczne skutki wojskowego konfliktu."},"ru":{"title":"Голоса детей","description":"Ни один ребёнок не должен остаться один на один с травмой войны. Фонд оказывает психологическую поддержку детям, пострадавшим в результате боевых действий, что помогает им преодолевать последствия войны и нормально развиваться. Также здесь помогают семьям в решении бытовых проблем, лечении и реабилитации детей."},"tr":{"title":"Voices of Children","description":"Hayır kurumu Voices of Children, doğu Ukrayna'daki savaştan etkilenen çocuklara yardım ediyor. Ukraynalı çocukların silahlı çatışmaların sonuçlarının üstesinden gelmelerine yardımcı olmak için psikolojik ve psikososyal destek sağlıyoruz."},"ua":{"title":"Голоси Дітей","description":"Жодна дитина не має залишитись наодинці з травмою війни. Фонд надає психологічну підтримку дітям, які постраждали в результаті бойових дій, це допомагає їм перемагати наслідки війни та нормально розвиватись.Також тут допомагаєють родинам у розв’язанні побутових проблем, лікуванні та реабілітаціі дітей."}}},{"title":"United Help Ukraine","tags":["Humanitarian","Non-government","Medical"],"description":"United Help Ukraine is working to provide life-saving individual first aid kits and other emergency medical supplies to the front lines. We cooperate with other emergency response organizations to prepare humanitarian aid for civilians directly affected by the Russian attack.","link":"http://unitedhelpukraine.org/about-us","donateLink":"https://www.paypal.com/donate/?cmd=_s-xclick&hosted_button_id=FAXD9R7CFB4SJ","payMethods":["PayPal"],"logo":"/logos/8.png","id":8,"byLang":{"de":{"title":"United Help Ukraine","description":"Angesichts der jüngsten Entwicklungen an der ukrainischen Grenze und der eskalierenden russischen Drohungen, in die Ukraine einzudringen, arbeitet United Help Ukraine (UHU) daran, lebensrettende individuelle Erste-Hilfe-Kits (IFAKs mit blutstillenden Bandagen und Tourniquets) und andere medizinische Notfallversorgung an Frontlinien bereitzustellen. Darüber hinaus arbeitet die UHU auch mit anderen Notfallorganisationen zusammen, um humanitäre Hilfe für Zivilisten vorzubereiten, die direkt von einem Angriff russischer Streitkräfte betroffen sein könnten."},"en":{"title":"United Help Ukraine","tags":["Humanitarian","Non-government","Medical"],"description":"United Help Ukraine is working to provide life-saving individual first aid kits and other emergency medical supplies to the front lines. We cooperate with other emergency response organizations to prepare humanitarian aid for civilians directly affected by the Russian attack.","link":"http://unitedhelpukraine.org/about-us","donateLink":"https://www.paypal.com/donate/?cmd=_s-xclick&hosted_button_id=FAXD9R7CFB4SJ","payMethods":["PayPal"]},"es":{"title":"United Help Ukraine","description":"En vista de los hechos recientemente sucedidos en la frontera ucraniana y de la amenaza creciente de invadir Ucrania por parte de Rusia, United Help Ukraine (UHU) está trabajando para proveer a las líneas de combate de botiquines individuales de primeros auxilios (que contienen vendas para detener el sangrado y torniquetes) así como de otros suministros médicos. Además, UHU también coopera con otras organizaciones de respuesta en caso de emergencia para preparar ayuda humanitaria destinada a la población civil que se vea directamente afectada en caso de ataque de las tropas rusas."},"fr":{"title":"Aide Unie Ukraine","description":"Aide Unie Ukraine vise à fournir des kits de premiers secours individuels (IFAKs contenant des bandages et des garrots ), d'autres matériels d'urgence médicale ainsi que des fournitures destinées à la ligne de front. L'association coopère également avec d'autres organisations d'urgence afin d'organiser l'aide aux civils directement affectés lors d'attaques des forces russes."},"it":{"title":"United Help Ukraine","description":"United Help Ukraine lavora per fornire kit salva vita al personale del pronto soccorso (garze emorragiche e pinze) e altri dispositivi medici per le prime linee. Inoltre UHU coopera con altre organizzazioni per preparare aiuti umanitari per i civili che dovessero essere colpiti direttamente dagli attacchi russi."},"nl":{"title":"Verenigde Hulp Oekraïne","description":"United Help Oekraïne werkt aan het verstrekken van levensreddende individuele EHBO-koffers (IFAK's met bloedstoppend verband en tourniquets) en andere medische noodvoorraden aan de frontlinies. Daarnaast werkt UHO ook samen met andere noodhulporganisaties om humanitaire hulp voor te bereiden voor burgers die direct kunnen worden getroffen als Russische troepen aanvallen."},"pl":{"title":"United Help Ukraine","description":"United Help Ukraine pracuje nad tym, żeby zapewnić środki pierwszej pomocy medycznej( indywidualna apteczka pierwszej pomocy, która zawiera m.in bandaże do tamowania krwotoków i opaski uciskowe) oraz inne środki medyczne, które są niezbędne na linii frontu. In addition, UHU również współpracuje z innymi organizjami, które przygotowują środki dla cywilów, kórzy mogą paść ofiarami podczas ataku ze strony Rosji."},"ru":{"title":"United Help Ukraine","description":"Организация была создана специально для помощи Украине в войне с Россией. Цель сбора средств – обеспечение фронта индивидуальными аптечками первой неотложной медицинской помощи. Также UHU сотрудничает с организациями реагирования на чрезвычайные ситуации для подготовки гуманитарной помощи для мирных жителей, непосредственно пострадавших от российской атаки."},"tr":{"title":"United Help Ukraine","description":"United Help Ukraine, ön saflara hayat kurtaran bireysel ilk yardım çantaları (kan durdurucu bandajlar ve turnikeler içeren IFAK'lar) ve diğer acil tıbbi malzemeleri sağlamak için çalışıyor. Ayrıca UHU, Rus saldırısından doğrudan etkilenen sivillere insani yardım hazırlamak için diğer acil müdahale kuruluşlarıyla da işbirliği yapmaktadır."},"ua":{"title":"United Help Ukraine","description":"Організація була створена спеціально для допомоги Україні у війні з Росією. Мета збору коштів — забезпечення фронту індивідуальними аптечками першої невідкладної медичної допомоги. Також ОДУ співпрацює з організаціями реагування на надзвичайні ситуації для підготовки гуманітарної допомоги для мирних жителів, які безпосередньо постраждали від російської атаки."}}},{"title":"The Ukrainian Humanitarian Fundraising","tags":["Humanitarian","Medical","Refugees"],"description":"Russian aggression deprived thousands of Ukrainians of their home, money, clothes, food, and other basic things. To streamline the inflows of funds as humanitarian aid to Ukrainians affected by the war, the NBU has opened an account for the Ministry of Social Policy to accumulate charitable contributions for social needs in wartime.","link":"https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-rahunok-dlya-gumanitarnoyi-dopomogi-ukrayintsyam-postrajdalim-vid-rosiyskoyi-agresiyi","donateLink":"https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-rahunok-dlya-gumanitarnoyi-dopomogi-ukrayintsyam-postrajdalim-vid-rosiyskoyi-agresiyi","payMethods":["IBAN"],"logo":"/logos/9.png","id":9,"byLang":{"de":{"title":"Die ukrainische humanitäre Spendensammlung","description":"Die russische aggression beraubte Tausende von Ukrainern ihrer Häuser, ihres Geldes, ihrer Kleidung, ihrer Nahrung und anderer grundlegender Dinge. Um die Zuflüsse von Geldern als humanitäre Hilfe für vom Krieg betroffene Ukrainer zu optimieren, hat die NBU ein Konto für das Ministerium für Sozialpolitik eröffnet, um wohltätige Beiträge für soziale Bedürfnisse in Kriegszeiten zu sammeln."},"en":{"title":"The Ukrainian Humanitarian Fundraising","tags":["Humanitarian","Medical","Refugees"],"description":"Russian aggression deprived thousands of Ukrainians of their home, money, clothes, food, and other basic things. To streamline the inflows of funds as humanitarian aid to Ukrainians affected by the war, the NBU has opened an account for the Ministry of Social Policy to accumulate charitable contributions for social needs in wartime.","link":"https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-rahunok-dlya-gumanitarnoyi-dopomogi-ukrayintsyam-postrajdalim-vid-rosiyskoyi-agresiyi","donateLink":"https://bank.gov.ua/en/news/all/natsionalniy-bank-vidkriv-rahunok-dlya-gumanitarnoyi-dopomogi-ukrayintsyam-postrajdalim-vid-rosiyskoyi-agresiyi","payMethods":["IBAN"]},"es":{"title":"The Ukrainian Humanitarian Fundraising","description":"La agresión rusa privó a miles de ucranianos de su hogar, dinero, ropa, comida y otras cosas básicas. Para optimizar las entradas de fondos como ayuda humanitaria a los ucranianos afectados por la guerra, la NBU ha abierto una cuenta para el Ministerio de Política Social para acumular contribuciones caritativas para las necesidades sociales en tiempos de guerra."},"fr":{"title":"The Ukrainian Humanitarian Fundraising","description":"L'agression russe a privé des milliers d'Ukrainiens de leur maison, de leur argent, de leurs vêtements, de leur nourriture et d'autres choses de base. Afin de rationaliser les entrées de fonds en tant qu'aide humanitaire aux Ukrainiens touchés par la guerre, la NBU a ouvert un compte pour le ministère de la Politique sociale afin d'accumuler des contributions caritatives pour les besoins sociaux en temps de guerre."},"it":{"title":"The Ukrainian Humanitarian Fundraising","description":"L'aggressione russa ha privato migliaia di ucraini della loro casa, denaro, vestiti, cibo e altre cose basilari. Per snellire gli afflussi di fondi come aiuti umanitari agli ucraini colpiti dalla guerra, la NBU ha aperto un conto presso il Ministero delle Politiche Sociali per accumulare contributi di beneficenza per i bisogni sociali in tempo di guerra."},"nl":{"title":"The Ukrainian Humanitarian Fundraising","description":"Russische agressie beroofde duizenden Oekraïners van hun huis, geld, kleding, voedsel en andere basisdingen. Om de instroom van fondsen als humanitaire hulp aan Oekraïners die door de oorlog zijn getroffen te stroomlijnen, heeft de NBU een rekening geopend voor het ministerie van Sociaal Beleid om liefdadigheidsbijdragen voor sociale behoeften in oorlogstijd te verzamelen."},"pl":{"title":"The Ukrainian Humanitarian Fundraising","description":"Rosyjska agresja pozbawiła tysiące Ukraińców domu, pieniędzy, ubrań, jedzenia i innych podstawowych rzeczy. Aby usprawnić napływ środków na pomoc humanitarną dla dotkniętych wojną Ukraińców, NBU otworzył konto w Ministerstwie Polityki Społecznej do gromadzenia datków charytatywnych na potrzeby społeczne w czasie wojny."},"ru":{"title":"Украинский гуманитарный сбор","description":"Российская агрессия лишила тысячи украинцев жилья, денег, одежды, еды и других элементарных вещей. Для упорядочения поступления средств в качестве гуманитарной помощи украинцам, пострадавшим от войны, НБУ открыл счет Минсоцполитики для накопления благотворительных взносов на социальные нужды в военное время."},"tr":{"title":"The Ukrainian Humanitarian Fundraising","description":"Rus saldırganlığı binlerce Ukraynalıyı evlerinden, paralarından, kıyafetlerinden, yiyeceklerinden ve diğer temel şeylerden mahrum etti. Savaştan etkilenen Ukraynalılara insani yardım olarak fon akışını kolaylaştırmak için NBU, savaş zamanında sosyal ihtiyaçlar için hayırsever katkıları toplamak için Sosyal Politika Bakanlığı'na bir hesap açtı."},"ua":{"title":"Український гуманітарний збір","description":"Російська агресія позбавила тисячі українців житла, грошей, одягу, їжі та інших базових потреб. Для впорядкування надходження коштів на гуманітарну допомогу українцям, які постраждали від війни, НБУ відкрив рахунок Мінсоцполітики для накопичення благодійних внесків на соціальні потреби у воєнний час."}}},{"title":"Revived Soldiers Ukraine","tags":["Humanitarian","Non-government","Medical"],"description":"Revived Soldiers Ukraine is a non-profit organization dedicated to providing aid to the people of Ukraine in support of their fundamental human rights and medical rehabilitation of Ukrainian soldiers.","link":"https://www.rsukraine.org/about-us","donateLink":"https://www.paypal.com/donate/?cmd=_s-xclick&hosted_button_id=EECANTTJNHN7Y","payMethods":["PayPal","Credit Card"],"logo":"/logos/10.png","id":10,"byLang":{"de":{"title":"Wiederbelebte Soldaten Ukraine","description":"Wer wir sind – Revived Soldiers Ukraine (RSU) ist eine gemeinnützige Organisation, die sich der Hilfeleistung für die Menschen in der Ukraine verschrieben hat, damit sie ihre Grundrechte und -freiheiten wie das Recht auf Leben, das Recht auf angemessene und erschwingliche medizinische Versorgung, Freiheit des Lebens sowie einen angemessenen Lebensstandard erreichen können. Unsere Vision – den Soldaten der Ukraine und ihren Familienangehörigen sowie den Menschen, die unter dem militärischen Konflikt in der ATO-Zone (Anti-Terror-Operation in der Ostukraine) gelitten haben und davon betroffen waren, medizinische Hilfe und einen nachhaltigen Lebensstandard zu bieten."},"en":{"title":"Revived Soldiers Ukraine","tags":["Humanitarian","Non-government","Medical"],"description":"Revived Soldiers Ukraine is a non-profit organization dedicated to providing aid to the people of Ukraine in support of their fundamental human rights and medical rehabilitation of Ukrainian soldiers.","link":"https://www.rsukraine.org/about-us","donateLink":"https://www.paypal.com/donate/?cmd=_s-xclick&hosted_button_id=EECANTTJNHN7Y","payMethods":["PayPal","Credit Card"]},"es":{"title":"Revived Soldiers Ukraine","description":"Revived Soldiers Ukraine es una organización sin ánimo de lucro dedicada a ofrecer ayuda al pueblo ucraniano para que tengan cubiertos sus derechos fundamentales y la rehabilitación de los soldados Ucranianos."},"fr":{"title":"Soldats Ressuscités Ukraine","description":"Soldats Ressuscités Ukraine est une organisation à but non lucratif dédiée à fournir une aide au peuple ukrainien pour soutenir ses droits humains fondamentaux et la réhabilitation médicale des soldats ukrainiens."},"it":{"title":"Revived Soldiers Ukraine","description":"Revived Soldiers Ukraine è un'organizzazione no profit dedicata a fornire aiuto al popolo ucraino, a favore del supporto dei diritti umani fondamentali del popolo e riabilitazione dei soldati ucraini."},"nl":{"title":"Herleefde Soldaten Oekraïne","description":"Herleefde Soldaten Oekraïne is een non-profitorganisatie die zich inzet voor het verlenen van hulp aan de bevolking van Oekraïne ter ondersteuning van hun fundamentele mensenrechten en de medische rehabilitatie van Oekraïense soldaten."},"pl":{"title":"Revived Soldiers Ukraine","description":"Revived Soldiers Ukraine ijest organizacją non-profit, która broni podstawowe prawa ludzkie Ukrainów, zapewnia środki pierwszej pomocy medycznej oraz pomaga podczas rehabilitacji ukrainśkich żołnierzy."},"ru":{"title":"Возрождение Защитников Украины","description":"Благотворительная организация оказывает помощь в защите прав человека гражданам Украины и обеспечивает медицинскую реабилитацию украинским воинам."},"tr":{"title":"Revived Soldiers Ukraine","description":"RSU, Ukraynalı askerlerin temel insan haklarını ve tıbbi rehabilitasyonunu desteklemek için Ukrayna halkına yardım sağlamaya adanmış kar amacı gütmeyen bir kuruluştur."},"ua":{"title":"Відродження Захисників України","description":"Благодійна організація надає допомогу в захисті прав людини для громадян України та забезпечує медичну реабілітацію українським воїнам."}}},{"title":"Vostok SOS","tags":["Humanitarian","Non-government"],"description":"Vostok SOS is a non-governmental organization helping to find shelter for internally displaced persons, evacuating people from the conflict zone, collecting and distributing humanitarian aid to IDPs in Kyiv, delivering humanitarian aid to front-line settlements, and providing psychological first aid.","link":"https://vostok-sos.org/en/about/mission/","donateLink":"https://vostok-sos.org/en/i-wanna-help/rekvizyty-dlia-hroshovoho-perekazu/","payMethods":["IBAN","Kuna","Credit Card"],"logo":"/logos/11.png","id":11,"byLang":{"de":{"title":"Vostok SOS","description":"Vostok SOS ist eine Nichtregierungsorganisation, die bei der Suche nach Unterkünften für Binnenvertriebene, bei der Evakuierung von Menschen aus der Konfliktzone, beim Sammeln und Verteilen von humanitärer Hilfe an Binnenvertriebene in Kiew sowie bei der Bereitstellung humanitärer Hilfe für Siedlungen an vorderster Front hilft und psychologische Erste Hilfe leistet."},"en":{"title":"Vostok SOS","tags":["Humanitarian","Non-government"],"description":"Vostok SOS is a non-governmental organization helping to find shelter for internally displaced persons, evacuating people from the conflict zone, collecting and distributing humanitarian aid to IDPs in Kyiv, delivering humanitarian aid to front-line settlements, and providing psychological first aid.","link":"https://vostok-sos.org/en/about/mission/","donateLink":"https://vostok-sos.org/en/i-wanna-help/rekvizyty-dlia-hroshovoho-perekazu/","payMethods":["IBAN","Kuna","Credit Card"]},"es":{"title":"Vostok SOS","description":"Vostok-SOS es una organización no gubernamental que ayuda a encontrar refugio a personas desplazadas internamente (PDI), asistimos en la evacuación de la gente de la zona de conflicto, recabamos y distribuimos ayuda humanitaria a los PDI en Kiev, así como el provisionamiento de la ayuda humanitaria a los asentamientos situados en primera línea de combate, y ofrecemos primeros auxilios psicológicos."},"fr":{"title":"SOS Être","description":"SOS Être est une organisation non gouvernementale qui aide à trouver un abri pour les personnes déplacées à l'intérieur du pays, à évacuer les personnes de la zone de conflit, à collecter et à distribuer de l'aide humanitaire aux personnes déplacées à Kiev, à fournir une aide humanitaire aux colonies de première ligne et à fournir des premiers secours psychologiques."},"it":{"title":"Vostok SOS","description":"Vostok SOS è un'ONG votata alla ricerca di un riparo per profughi interni, all'evacuazione di persone dalle zone di conflitto, al recupero e alla distribuzione di kit umanitari e supporto psicologico ai rifugiati di Kiev e alle prime linee."},"nl":{"title":"Vostok SOS","description":"Vostok SOS is een NGO die helpt bij het vinden van onderdak voor ontheemden, helpt bij de evacuatie van mensen uit het conflictgebied, het verzamelen en verdelen van humanitaire hulp aan ontheemden in Kiev en het leveren van humanitaire hulp aan frontlinie-nederzettingen, en psychologische eerste hulp verleent."},"pl":{"title":"Vostok SOS","description":"Vostok SOS jest organizacją pozarządową, która pomaga znaleźć nocleg uchodźcom, asekuruje podczas ewakuacji ludności ze stref frontowych, organizuje i dostarcza pomoc humanitarną do Kijowa, jak również do stref objętych konfliktami wojennymi, zapewnia również pomoc psychologiczną."},"ru":{"title":"Восток SOS","description":"Организация оказывает помощь пострадавшим от военной агрессии на востоке страны и в Крыму, помогая поиском жилья переселенцам, логистикой безопасного выезда из зоны конфликта, поиском, освобождением и реабилитацией жертв похищения, сбором гуманитарной помощи, а также доставкой гуманитарных грузов."},"tr":{"title":"Vostok S.O.S","description":"Vostok SOS, ülke içinde yerinden edilmiş kişilere barınak bulmaya, insanları çatışma bölgesinden tahliye etmeye, Kiev'deki yerinden edilmiş kişilere insani yardım toplamaya ve dağıtmaya, cephe hattı yerleşimlerine insani yardım ulaştırmaya ve psikolojik ilk yardım sağlamaya yardımcı olan bir sivil toplum kuruluşudur."},"ua":{"title":"Восток SOS","description":"Організація надає допомогу постраждалим від військової агресії на сході країни та в Криму, допомагаючи в пошуку житла для тимчасових переселенців, логістиці безпечного виїзду із зони конфлікту, пошуку, звільненню і реабілітації жертв викрадень, збираючи гуманітарну допомогу, а також доставляючи гуманітарні вантажі в прифронтові населені пункти."}}},{"title":"Molfar","tags":["Humanitarian","Non-government","Medical"],"description":"Molfar is a Ukrainian non-governmental organization that provides military equipment, technology, and medical assistance for Ukrainian soldiers on the front line of defense. They also participate in the treatment and recovery of wounded soldiers and coordinate the work of healthcare personnel: doctors at the front, surgeons, volunteers in health care institutions, and pharmacists.\n","link":"http://molfar.org/en/about-us/vision-mission-goals","donateLink":"http://molfar.org/en/take-part/donate/money","payMethods":["IBAN"],"logo":"/logos/12.png","id":12,"byLang":{"de":{"title":"Molfar","description":"MOLFAR (aus dem Ukrainischen - „Zauberer-Heiler“) ist ein Projekt der ukrainischen Nichtregierungsorganisation People's Victory. Das Ziel des Projekts ist ein effektives Logistiksystem der medizinischen Rettung von Verwundeten.\n"},"en":{"title":"Molfar","tags":["Humanitarian","Non-government","Medical"],"description":"Molfar is a Ukrainian non-governmental organization that provides military equipment, technology, and medical assistance for Ukrainian soldiers on the front line of defense. They also participate in the treatment and recovery of wounded soldiers and coordinate the work of healthcare personnel: doctors at the front, surgeons, volunteers in health care institutions, and pharmacists.\n","link":"http://molfar.org/en/about-us/vision-mission-goals","donateLink":"http://molfar.org/en/take-part/donate/money","payMethods":["IBAN"]},"es":{"title":"Molfar","description":"Molfar (en ucraniano: \"hechicero-sanador\") es un proyecto de la organización no gubernamental ucraniana People's Victory cuyo objetivo es ofrecer un sistema logístico eficaz de rescate médico de los heridos.\n"},"fr":{"title":"Molfar","description":"Molfar (sorcier-guérisseur) est l'organisation non gouvernementale ukrainienne du projet Victoire du Peuple. L'objectif du projet est un système logistique efficace pour le sauvetage médical des blessés."},"it":{"title":"Molfar","description":"Molfar è un projetto dell'ONG People's Victory il cui scopo è l'organizzazione efficace della logistica per il supporto medico dei feriti."},"nl":{"title":"Molfar","description":"Molfar (tovenaar-genezer) is een project van de Oekraïense niet-gouvernementele organisatie People's Victory. Het doel van het project is een effectief logistiek systeem voor de medische noodhulp aan gewonden."},"pl":{"title":"Molfar","description":"Molfar(sorcerer-healer) jest projektem ukraińskiej organizacji pozarządowej People's Victory. Zapewnia pomoc logistyczną dla ratowania rannych na polu bitwy."},"ru":{"title":"Мольфар","description":"Мольфар – негосударственная организация, которая обеспечивает военное оборудование, технологии и медицинскую помощь украинским воинам передовой обороны Украины. Также они участвуют в лечении и реабилитации раненых воинов и координируют работу медицинского персонала: врачей на фронте, хирургов, волонтеров, фармацевтов.\n"},"tr":{"title":"Molfar","description":"Molfar (büyücü-şifacı) Ukraynalı sivil toplum örgütü Halkın Zaferi projesidir. Projenin amacı, yaralıların tıbbi olarak kurtarılması için etkin bir lojistik sistemin sürdürülmesidir."},"ua":{"title":"Мольфар","description":"Мольфар – недержавна організація, яка забезпечує військове обладнання, технології та медичну допомогу українським воїнам на передовій оборони України. Також вони приймають участь в лікуванні та реабілітації поранених воїнів і координують роботу медичного персоналу: лікарів на фронті, хірургів, волонтерів, фармацевтів.\n"}}},{"title":"People's Project","tags":["Non-government","Humanitarian","Military","Medical","Non-lethal"],"description":"Ukraine's military and civil crowdfunding with multiple initiatives. We respond to official requests and hand over critical equipment to the military: high-tech devices, weapon modification, optics, communication equipment, and ammunition. We also coordinate volunteer efforts to provide necessary medical help and support treatment and rehabilitation of injured people.\n","link":"https://www.peoplesproject.com/en/about/","donateLink":"https://www.peoplesproject.com/en/projects/","payMethods":["IBAN","Credit Card"],"logo":"/logos/13.png","id":13,"byLang":{"de":{"title":"People's Project","description":"People’s Project ist eine NGO. Es ist eine Vereinigung von Freiwilligen und fürsorglichen Menschen, die ihre Bemühungen für soziale Initiativen zur Unterstützung der Menschen in der Ukraine koordinieren. Tausende von Freiwilligen und Wohltätern aus der ganzen Ukraine und dem Ausland beteiligen sich an Aktivitäten, die von People’s Project durchgeführt werden. Während der gesamten Arbeitszeit haben wir über hundert Wohltätigkeitsprojekte realisiert, deren Gesamtbudget sich auf über 100 Millionen Griwna beläuft.\n"},"en":{"title":"People's Project","tags":["Non-government","Humanitarian","Military","Medical","Non-lethal"],"description":"Ukraine's military and civil crowdfunding with multiple initiatives. We respond to official requests and hand over critical equipment to the military: high-tech devices, weapon modification, optics, communication equipment, and ammunition. We also coordinate volunteer efforts to provide necessary medical help and support treatment and rehabilitation of injured people.\n","link":"https://www.peoplesproject.com/en/about/","donateLink":"https://www.peoplesproject.com/en/projects/","payMethods":["IBAN","Credit Card"]},"es":{"title":"People's Project","description":"Una financiación colectiva militar y civil con iniciativas múltiples. People's Project es una organización no comercial y sin ánimo de lucro; una asociación formada por voluntarios y personas solidarias que coordinan sus esfuerzos en iniciativas sociales destinadas a apoyar al pueblo ucraniano."},"fr":{"title":"Le Projet du Peuple","description":"Financement participatif militaire et civil de l'Ukraine avec de multiples initiatives. Le Projet du Peuple est une organisation non commerciale et à but non lucratif. C'est une association composée de bénévoles et de personnes bienveillantes qui coordonnent leurs efforts pour des initiatives sociales visant à soutenir le peuple ukrainien."},"it":{"title":"People's Project","description":"People's Project è una raccolta fondi militare e civile Ucraina con molteplici iniziative. People’s project è un’organizzazione non commerciale e non profit. È un’associazione di volontari e persone premurose che collaborano per supportare il popolo ucraino."},"nl":{"title":"People's Project","description":"Oekraïne's militaire en civiele crowdfunding met meerdere initiatieven. People's Project is een niet-commerciële en non-profit organisatie. Het is een vereniging die bestaat uit vrijwilligers en zorgzame mensen die hun inspanningen coördineren voor sociale initiatieven ter ondersteuning van het volk van Oekraïne."},"pl":{"title":"People's Project","description":"Ukraiński fundusz społeczny i militarny, które ma na celu wiele zadań. Jest niekomerycjna organizacja non-profit. Tworzą ją wolontariusze i troskliwi ludzie, którzy na każdy możwily sposób wspierają Ukraińców."},"ru":{"title":"People's Project","description":"Это объединение волонтеров и неравнодушных людей, скоординировавших свои усилия ради социальных проектов и помощи Народу Украины. Реализовывают благотворительные проекты в области обороны, медицины и общественных инициатив."},"tr":{"title":"People's Project","description":"Ukrayna'nın çoklu girişimlerle askeri ve sivil kitle fonlaması. People's Project, ticari olmayan ve kar amacı gütmeyen bir kuruluştur. Ukrayna Halkını desteklemek için sosyal girişimler için çabalarını koordine eden gönüllülerden ve duyarlı insanlardan oluşan bir dernektir."},"ua":{"title":"People's Project","description":"Це об’єднання волонтерів та небайдужих людей, які співкоординують свої зусилля заради соціальних проектів та допомоги Народу України. Реалізовують благочинні проекти у галузі оборони, медицини та суспільних ініціатив."}}},{"title":"Ukrainian Women's Guard","tags":["Military","Non-government","Medical"],"description":"Ukrainian voluntary women's organization, emerged in 2014 with the beginning of the Russo-Ukrainian war and began its activity with mass premedical training for women, it is combination of psychological and psychiatric training. Since 2014 more than 30,000 women across Ukraine passed our training.","link":"https://uavarta.org/en/","donateLink":"https://uavarta.org/vnesok/","payMethods":["IBAN"],"logo":"/logos/14.png","id":14,"byLang":{"de":{"title":"Ukrainische Frauengarde","description":"Ukrainische freiwillige Frauenorganisation, die im Jahr 2014 mit Beginn des russisch-ukrainischen Krieges entstand und ihre Tätigkeit mit Schulungen für Frauen begann. Es handelt sich um eine Kombination aus psychologischer und psychiatrischer Ausbildung. Mehr als 30.000 Ukrainerinnen haben diese Ausbildung bis heute bestanden."},"en":{"title":"Ukrainian Women's Guard","tags":["Military","Non-government","Medical"],"description":"Ukrainian voluntary women's organization, emerged in 2014 with the beginning of the Russo-Ukrainian war and began its activity with mass premedical training for women, it is combination of psychological and psychiatric training. Since 2014 more than 30,000 women across Ukraine passed our training.","link":"https://uavarta.org/en/","donateLink":"https://uavarta.org/vnesok/","payMethods":["IBAN"]},"es":{"title":"Ukrainian Women’s Guard","description":"La Organización de Mujeres Voluntarias de Ucrania surgió en 2014 con el comienzo de la guerra ruso-ucraniana e inició su actividad con una formación masiva para mujeres orientada al curso preparatorio para ingresar en la carrera de medicina, que combinaba la formación en psicología y psiquiatría. Desde 2014, más de 30.000 mujeres de toda Ucrania han superado con éxito esta formación."},"fr":{"title":"Garde Féminine Ukrainienne","description":"L'organisation des femmes volontaires Ukrainiennes a vu le jour en 2014 à l'occasion de la guerre russo-ukrainienne. L'organisation a commencé avec des formations prémédicales massives, il s'agit d'une combinaison d'entraînements autour de la psychologie et de la psychiatrie. Depuis 2014 plus de 40000 femmes ont reçu cette formation à travers l'Ukraine."},"it":{"title":"Guardia Femminile Ucraina","description":"L'organizzazione delle donne volontarie in Ucraina ha avuto inizio nel 2014 parallelamente all'inizio della guerra Russo-Ucraina e ha iniziato la propria attività con la formazione premedica di massa per donne. Una combinazione di formazione psichiatrica e psicologica. Dal 2014 più di trenta mila donne in tutta l'Ucraina hanno sostenuto e superato con successo il training."},"nl":{"title":"Oekraïense Vrouwenwacht","description":"De Oekraïense vrijwillige vrouwenorganisatie ontstond in 2014 met het begin van de Russisch-Oekraïense oorlog en begon haar activiteiten met massale premedische training voor vrouwen, het is een combinatie van psychologische en psychiatrische training. Sinds 2014 zijn meer dan 30.000 vrouwen in heel Oekraïne geslaagd voor de training."},"pl":{"title":"Ukrainian Women’s Guard","description":"Ukraińska ochotnicza organizacja kobieca, powstała w 2014 roku wraz z początkiem wojny rosyjsko-ukraińskiej i rozpoczęła swoją działalność od masowego szkolenia przedmedycznego dla kobiet, jest połączeniem szkolenia psychologicznego i psychiatrycznego. Od 2014 roku nasze szkolenie przeszło ponad 30 000 kobiet z całej Ukrainy."},"ru":{"title":"Украинская Женская Варта","description":"Организация начала свою деятельность в 2014 году с массового обучения женщин домедицинской, стрелковой, общевойсковой, психологической подготовке и самообороне. Помогает создавать социальные организации для женщин, ветеранов, жён военных и вдов погибших. В УЖВ прошли обучение уже более 40 000 женщин по всей Украине."},"tr":{"title":"Ukrainian Women’s Guard","description":"Gönüllü Ukraynalı Kadın Örgütü 2014 yılında Rusya-Ukrayna savaşının başlamasıyla ortaya çıkmıştır ve aktivitelerine kadınlar için toplu tıp öncesi eğitimi ile başlamıştır. Bu eğitim psikolojik ve psikiyatrik eğitimleri kombinasyonudur. 2014'den bu yana toplamda 30,000 den fazla Ukraynalı kadın bu eğitimi geçmiştir."},"ua":{"title":"Українська Жіноча Варта","description":"Організація розпочала свою діяльність у 2014 році з масових навчань для жінок з домедичної, стрілецької, загальновійськової, психологічної підготовки та самооборони. Допомагає створювати соціальні підприємства для жінок, ветеранів, дружин військових та вдів загиблих. В УЖВ пройшли навчання вже понад 40 000 жінок по всій Україні."}}},{"title":"Ukrayinska Pravda","tags":["Non-government","Press"],"description":"English version of the Ukrainian online newspaper founded by Georgiy Gongadze. The newspaper is tailored for a general readership with emphasis on the hot issues of the politics of Ukraine, including coverage of the recent war conflict with Russia.","link":"https://www.pravda.com.ua/eng/","donateLink":"https://club.pravda.com.ua/","payMethods":["Credit Card"],"logo":"/logos/15.png","id":15,"byLang":{"de":{"title":"Ukrayinska Pravda","description":"Englische Version der von Georgij Gongadse gegründeten ukrainischen Online-Zeitung. Die Zeitung ist auf eine allgemeine Leserschaft zugeschnitten und konzentriert sich auf die heißen Themen der ukrainischen Politik, einschließlich der Berichterstattung über den jüngsten Kriegskonflikt mit Russland."},"en":{"title":"Ukrayinska Pravda","tags":["Non-government","Press"],"description":"English version of the Ukrainian online newspaper founded by Georgiy Gongadze. The newspaper is tailored for a general readership with emphasis on the hot issues of the politics of Ukraine, including coverage of the recent war conflict with Russia.","link":"https://www.pravda.com.ua/eng/","donateLink":"https://club.pravda.com.ua/","payMethods":["Credit Card"]},"es":{"title":"Ukrayinska Pravda","description":"Versión en inglés del periódico en línea ucraniano fundado por Georgiy Gongadze. El periódico está diseñado para un público general con énfasis en los temas candentes de la política de Ucrania, incluida la cobertura del reciente conflicto bélico con Rusia."},"fr":{"title":"Vérité Ukrainienne","description":"Version anglaise du journal ukrainien en ligne fondé par Georgiy Gongadze. Le journal est conçu pour un lectorat général et met l'accent sur les questions brûlantes de la politique ukrainienne, y compris la couverture du récent conflit de guerre avec la Russie."},"it":{"title":"Ukrayinska Pravda","description":"E' la versione inglese del giornale online Ucraino fondato da Georgiy Gongadze. Il giornale è pensato per un ampio pubblico e si focalizza sugli aspetti importanti della politica ucraina, con particolare attenzione al recente conflitto con la Russia."},"nl":{"title":"Ukrayinska Pravda","description":"Engelse versie van de Oekraïense online krant, opgericht door Georgiy Gongadze. De krant is gericht op een algemeen lezerspubliek en legt de nadruk op de hete hangijzers van de Oekraïense politiek, met inbegrip van het recente oorlogsconflict met Rusland."},"pl":{"title":"Ukrayinska Pravda","description":"Angielska wersja ukraińskiej gazety internetowej założonej przez Georgija Gongadze. Gazeta jest przeznaczona dla szerokiego grona czytelników, z naciskiem na gorące tematy polityki Ukrainy, w tym relacje z ostatniego konfliktu wojennego z Rosją."},"ru":{"title":"Украинская Правда","description":"Английская версия украинской онлайн-газеты, основанной Георгием Гонгадзе. Газета рассчитана на широкую читательскую аудиторию с акцентом на актуальные вопросы политики Украины, включая освещение военного конфликта с Россией."},"tr":{"title":"Ukrayinska Pravda","description":"Georgiy Gongadze tarafından kurulan Ukrayna çevrimiçi gazetesinin İngilizce versiyonu. Gazete, Rusya ile son savaş çatışması da dahil olmak üzere Ukrayna siyasetinin sıcak konularına vurgu yaparak genel bir okuyucu kitlesi için hazırlanmıştır."},"ua":{"title":"Українська Правда","description":"Англійська версія української онлайн газети, створеної Георгієм Гонгадзе. Газета розрахована на широку публіку та висвітлює гарячі питання української політики, зокрема воєнний конфлікт з Росією."}}},{"title":"Roman Donic's Volunteer Group","tags":["Military"],"description":"The Roman Donik’s volunteer group was organized to help the army in the ATO zone. During these years the group assists the army, supplies hospitals with medicine, supplies military and volunteer units with protective uniforms.","link":"http://groupdonik.com/","donateLink":"http://groupdonik.com/kak-pomoch.html","payMethods":["IBAN","Credit Card"],"logo":"/logos/16.png","id":16,"byLang":{"de":{"title":"Roman Donic Freiwilligengruppe","description":"Die Freiwilligengruppe von Roman Donik wurde organisiert, um der Armee in der ATO-Zone zu helfen. In diesen Jahren unterstützt die Gruppe die Armee, versorgt Krankenhäuser mit Medikamenten, versorgt Militär- und Freiwilligeneinheiten mit Schutzuniformen."},"en":{"title":"Roman Donic's Volunteer Group","tags":["Military"],"description":"The Roman Donik’s volunteer group was organized to help the army in the ATO zone. During these years the group assists the army, supplies hospitals with medicine, supplies military and volunteer units with protective uniforms.","link":"http://groupdonik.com/","donateLink":"http://groupdonik.com/kak-pomoch.html","payMethods":["IBAN","Credit Card"]},"es":{"title":"Grupo de Voluntarios de Roman Donic","description":"El grupo de voluntarios de Roman Donik se organizó para ayudar al ejército en la zona ATO. Durante estos años, el grupo asiste al ejército, suministra medicamentos a los hospitales, suministra uniformes de protección a las unidades militares y voluntarias."},"fr":{"title":"Groupe de Bénévoles Roman Donic","description":"Le Groupe de Bénévoles Roman Donik a été organisé pour aider l'armée dans la zone d'opération anti-terroriste (ATO). Au cours de ces années, le groupe assiste l'armée, approvisionne les hôpitaux en médicaments, approvisionne les unités militaires et volontaires en uniformes de protection."},"it":{"title":"Gruppo volontari Roman Donic","description":"Il gruppo di volontari The Roman Donik è stato creato per aiutare l’esercito nella zona ATO. Durante questi anni ha fornito supporto inviando medicinali agli ospedali, indumenti e dispositivi di protezione ai militari e ai civili."},"nl":{"title":"De vrijwilligersgroep van Roman Donic","description":"De vrijwilligersgroep van Roman Donik werd opgericht om het leger in de ATO-zone te helpen. Gedurende deze jaren assisteert de groep het leger, voorziet ziekenhuizen van medicijnen, voorziet militaire en vrijwilligerseenheden van beschermende uniformen."},"pl":{"title":"Roman Donic's Volunteer Group","description":"Grupa ochotnicza Romana Donika została zorganizowana do pomocy armii w strefie ATO (Strefa operacji antyterrorystycznej). W ostatnich latach grupa wspomaga wojsko, zaopatruje szpitale w lekarstwa, zaopatruje jednostki wojskowe i ochotnicze w mundury ochronne."},"ru":{"title":"Волонтерская Группа Романа Доника","description":"Одна из первых групп в Украине, которая пришла на помощь армии в зоне АТО. В течение этих лет организация поддерживает армию, снабжает медикаментами госпитали, защитным оборудованием — военных и волонтерские подразделения."},"tr":{"title":"Roman Donic'in Gönüllü Grubu","description":"Roman Donik'in gönüllü grubu, ATO bölgesinde orduya yardım etmek için örgütlendi. Bu yıllarda grup orduya yardım eder, hastanelere ilaç sağlar, askeri ve gönüllü birimlere koruyucu üniformalar sağlar."},"ua":{"title":"Волонтерська група Романа Доника","description":"Одна з перших груп в Україні, що прийшла на допомогу армії в зоні АТО. Протягом цих років група підтримує армію, постачає медикаменти для госпіталів і захисні уніформи для воєнних і волонтерських підрозділів."}}},{"title":"Ukraine Crisis Media Center","tags":["Non-government"],"description":"The Ukraine Crisis Media Center was launched in the spirit of the Revolution of Dignity in March 2014 as a rapid response to the Russian occupation of Crimea to defend Ukraine’s sovereignty and its national interests in the global information space.","link":"https://uacrisis.org/en/pro-nas","donateLink":"https://uacrisis.org/en/donate","payMethods":["IBAN"],"logo":"/logos/17.png","id":17,"byLang":{"de":{"title":"Ukraine Crisis Media Center","description":"Die Nichtregierungsorganisation Ukraine Crisis Media Centre wurde im März 2014 im Geiste der Revolution der Würde als schnelle Reaktion auf die russische Besetzung der Krim mit dem Ziel gegründet, die Souveränität der Ukraine und ihre nationalen Interessen im globalen Informationsraum zu verteidigen. Seitdem Seit seiner Gründung hat sich UCMC zu einem internationalen strategischen Kommunikationszentrum mit aktiver Kontaktaufnahme zum Publikum sowohl in der Ukraine als auch im Ausland entwickelt."},"en":{"title":"Ukraine Crisis Media Center","tags":["Non-government"],"description":"The Ukraine Crisis Media Center was launched in the spirit of the Revolution of Dignity in March 2014 as a rapid response to the Russian occupation of Crimea to defend Ukraine’s sovereignty and its national interests in the global information space.","link":"https://uacrisis.org/en/pro-nas","donateLink":"https://uacrisis.org/en/donate","payMethods":["IBAN"]},"es":{"title":"Centro de Medios de Crisis de Ucrania","description":"El Centro de Medios de Crisis de Ucrania se lanzó en el espíritu de la Revolución de la Dignidad en marzo de 2014 como una respuesta rápida a la ocupación rusa de Crimea para defender la soberanía de Ucrania y sus intereses nacionales en el espacio de información global."},"fr":{"title":"Centre Média de la Crise Ukrainienne","description":"Le Centre Média de la Crise Ukrainienne a été lancé dans l'esprit de la Révolution de la Dignité en Mars 2014 en tant que réponse rapide à l'occupation russe de la Crimée pour défendre la souveraineté de l'Ukraine et ses intérêts nationaux dans l'espace mondial de l'information."},"it":{"title":"ONG Ukraine Crisis Media Center","description":"L'ONG Ukraine Crisis Media Center è stata creata nel marzo del 2014 nello spirito della rivoluzione Ucraina come risposta rapida all'occupazione russa della Crimea e con l'obiettivo di difendere la sovranità dell'Ucraina e i suoi interessi nazionali nell'informazione globale. Sin dall'inizio UCMC si è inserito nell'hub di comunicazioni internazionali strategiche coinvolgendo il pubblico sia in Ucraina che all'estero."},"nl":{"title":"Crisismediacentrum Oekraïne","description":"De niet-gouvernementele organisatie Oekraïne Crisis Media Center werd gelanceerd in de geest van de revolutie van waardigheid in maart 2014 als een snelle reactie op de Russische bezetting van de Krim met als doel de soevereiniteit van Oekraïne en zijn nationale belangen in de mondiale informatieruimte te verdedigen. Sinds de oprichting is UCMC uitgegroeid tot het internationale strategische communicatieknooppunt met een actief bereik naar het publiek, zowel in Oekraïne als in het buitenland."},"pl":{"title":"Ukraine Crisis Media Center","description":"Ukraińskie Centrum Mediów Kryzysowych zostało uruchomione w duchu „rewolucji godności” w marcu 2014 roku jako szybka odpowiedź na rosyjską okupację Krymu w celu obrony suwerenności Ukrainy i jej narodowych interesów w globalnej przestrzeni informacyjnej."},"ru":{"title":"Украинский кризисный медиа-центр","description":"Украинский кризисный медиа-центр был создан в духе Революции Достоинства в марте 2014 года в качестве быстрого реагирования на российскую оккупацию Крыма для защиты суверенитета Украины и ее национальных интересов в глобальном информационном пространстве."},"tr":{"title":"Ukrayna Kriz Medya Merkezi","description":"Ukrayna Kriz Medya Merkezi, Ukrayna'nın egemenliğini ve küresel bilgi alanındaki ulusal çıkarlarını savunmak için Rusya'nın Kırım'ı işgaline hızlı bir yanıt olarak Mart 2014'te Onur Devrimi ruhuyla başlatıldı."},"ua":{"title":"Український Кризовий Медіа-Центр","description":"Медіа-Центр постав у часі і дусі Революції Гідності у березні 2014 року, як швидке реагування на російську окупацію Криму та з метою захистити суверенітет України, її національні інтереси у глобальному інформаційному просторі."}}},{"title":"Ukrainian People With Disabilities in Crisis","tags":["Humanitarian","Medical"],"description":"Helps Ukrainians with disabilities – especially those who want but cannot evacuate – protect themselves in case of emergency.","link":"https://eng.ffr.org.ua/support-in-crisis/eng","donateLink":"https://www.gofundme.com/f/help-disabled-ukrainians?utm_campaign=p_cp+share-sheet&utm_medium=copy_link_all&utm_source=customer","payMethods":["Credit Card"],"logo":"/logos/18.png","id":18,"byLang":{"de":{"title":"Ukrainische Menschen mit Behinderungen in der Krise","description":"Hilft Ukrainern mit Behinderungen – insbesondere denen, die evakuieren wollen, aber nicht können – sich im Notfall zu schützen."},"en":{"title":"Ukrainian People With Disabilities in Crisis","tags":["Humanitarian","Medical"],"description":"Helps Ukrainians with disabilities – especially those who want but cannot evacuate – protect themselves in case of emergency.","link":"https://eng.ffr.org.ua/support-in-crisis/eng","donateLink":"https://www.gofundme.com/f/help-disabled-ukrainians?utm_campaign=p_cp+share-sheet&utm_medium=copy_link_all&utm_source=customer","payMethods":["Credit Card"]},"es":{"title":"Personas con Discapacidad Ucranianas en Crisis","description":"Ayuda a los ucranianos con discapacidades, especialmente a aquellos que desean evacuar, pero no pueden, a protegerse en caso de emergencia."},"fr":{"title":"Les Ukrainiens Handicapés en temps de Crise","description":"Pour aider les Ukrainiens handicapés - en particulier ceux qui veulent mais ne peuvent pas évacuer - à se protéger en cas d'urgence."},"it":{"title":"Ukrainian People With Disabilities in Crisis","description":"Aiuta gli Ucraini con disabilità, in particolare coloro che vorrebbero ma non possono evacuare. Li protegge in caso di emergenza."},"nl":{"title":"Oekraïense mensen met een handicap in crisis","description":"Helpt Oekraïners met een handicap – vooral degenen die willen maar niet kunnen evacueren – om zichzelf te beschermen in geval van nood."},"pl":{"title":"Ukrainian People With Disabilities in Crisis","description":"Pomaga Ukraińcom z niepełnosprawnościami. Zwłaszcza tym, którzy chcą, ale nie mogą się ewakuować – chronić się w sytuacji zagrożenia."},"ru":{"title":"Fight For Right","description":"Помогает украинцам с ограниченными возможностями — особенно тем, кто хочет, но не может эвакуироваться, — защитить себя в случае чрезвычайной ситуации."},"tr":{"title":"Kriz Esnasında Ukraynalı Engelliler","description":"Engelli Ukraynalıların - özellikle de tahliye olmak isteyen ancak tahliye olamayanların - acil durumlarda kendilerini korumalarına yardımcı olur."},"ua":{"title":"Fight For Right","description":"Організація допомагає людям з інвалідністю – зокрема тим, які хочуть, але не можуть евакуюватися – захистити себе у надзвичайних ситуаціях."}}},{"title":"Hromadske International","tags":["Non-government","Press"],"description":"Hromadske International brings together high-quality journalism, new media tools and objective analysis in one place. Hromadske is a vibrant start-up, founded by a unique team of Ukrainian and foreign journalists.","link":"https://en.hromadske.ua/","donateLink":"https://en.hromadske.ua/about#donate_gro","payMethods":["IBAN"],"logo":"/logos/19.png","id":19,"byLang":{"de":{"title":"Hromadske International","description":"Hromadske International vereint hochwertigen Journalismus, neue Medienwerkzeuge und objektive Analysen an einer Stelle. Hromadske ist ein pulsierendes Start-up, das von einem einzigartigen Team ukrainischer und ausländischer Journalisten gegründet wurde. Mit dem Start von Hromadske International im Jahr 2014 sendet das Netzwerk nun auf Ukrainisch, Englisch und Russisch."},"en":{"title":"Hromadske International","tags":["Non-government","Press"],"description":"Hromadske International brings together high-quality journalism, new media tools and objective analysis in one place. Hromadske is a vibrant start-up, founded by a unique team of Ukrainian and foreign journalists.","link":"https://en.hromadske.ua/","donateLink":"https://en.hromadske.ua/about#donate_gro","payMethods":["IBAN"]},"es":{"title":"Hromadske International","description":"Hromadske International reúne periodismo de alta calidad, nuevas herramientas de medios y análisis objetivo en un solo lugar. Hromadske es una nueva empresa vibrante fundada por un equipo único de periodistas ucranianos y extranjeros."},"fr":{"title":"Hromadske International","description":"Hromadske International rassemble un journalisme de haute qualité, de nouveaux outils médiatiques et une analyse objective en un seul endroit. Hromadske est une start-up dynamique fondée par une équipe unique de journalistes ukrainiens et étrangers."},"it":{"title":"Hromadske International","description":"Hromadske International veicola giornalismo di qualità, uso dei nuovi media e analisi oggettive in un unico posto. Hromadske è una start-up fondata da un unico team di giornalisti ucraini e stranieri. Con il lancio internazionale di Hromadske nel 2014 la rete ora trasmette in ucrain, inglese e russo."},"nl":{"title":"Hromadske Internationaal","description":"Hromadske International brengt hoogwaardige journalistiek, nieuwe mediatools en objectieve analyse samen op één plek. Hromadske is een levendige start-up, opgericht door een uniek team van Oekraïense en buitenlandse journalisten. Met de lancering van Hromadske International in 2014 zendt het netwerk nu uit in het Oekraïens, Engels en Russisch."},"pl":{"title":"Hromadske International","description":"Hromadske International łączy w jednym miejscu wysokiej jakości dziennikarstwo, nowe narzędzia medialne i obiektywną analizę. Hromadske to prężny start-up założony przez wyjątkowy zespół dziennikarzy ukraińskich i zagranicznych."},"ru":{"title":"Громадське","description":"Громадське объединяет высококачественную журналистику, новые медиа-инструменты и объективный анализ в одном месте. Громадське — динамичный стартап, основанный уникальной командой украинских и зарубежных журналистов."},"tr":{"title":"Hromadske International","description":"Hromadske International, yüksek kaliteli gazeteciliği, yeni medya araçlarını ve nesnel analizi tek bir yerde bir araya getiriyor. Hromadske, Ukraynalı ve yabancı gazetecilerden oluşan eşsiz bir ekip tarafından kurulmuş canlı bir start-up."},"ua":{"title":"Громадське","description":"Громадське поєднує високоякісну журналістику, новітні засоби інформації та об'єктивний аналіз подій. Це сповнений життя стартап, заснований командою українських і закордонних журналістів."}}},{"title":"Zaborona","tags":["Non-government","Press","Human Rights"],"description":"Zaborona is an independent media about social trends and culture in post-socialist countries in Eastern Europe. They don’t chase news and click-baiting headlines. They cover activists who defend human rights and help individuals to understand their role in the current system of coordinates.","link":"https://zaborona.com/en/about-zaborona/","donateLink":"https://www.patreon.com/Zaborona","payMethods":["Patreon"],"logo":"/logos/20.png","id":20,"byLang":{"de":{"title":"Zaborona","description":"Zaborona (das Verbot auf Ukrainisch) ist ein unabhängiges Medium über soziale Trends und Kultur in postsozialistischen Ländern in Osteuropa. Wir bieten den Lesern eine ausführliche Berichterstattung und einen breiteren Kontext der aktuellen Ereignisse. Wir jagen keine Nachrichten und Clickbaiting-Schlagzeilen. Wir behandeln Herausforderungen, denen Gesellschaften gegenüberstehen, und Herausforderungen, denen sich Einzelpersonen in Bezug auf ihre Freiheiten und Sicherheit gegenüberstehen. Wir decken Menschenrechtsaktivisten ab, die sich für die Verteidigung der Menschenrechte einsetzen und Einzelpersonen helfen, ihre Rolle im aktuellen Koordinatensystem zu verstehen."},"en":{"title":"Zaborona","tags":["Non-government","Press","Human Rights"],"description":"Zaborona is an independent media about social trends and culture in post-socialist countries in Eastern Europe. They don’t chase news and click-baiting headlines. They cover activists who defend human rights and help individuals to understand their role in the current system of coordinates.","link":"https://zaborona.com/en/about-zaborona/","donateLink":"https://www.patreon.com/Zaborona","payMethods":["Patreon"]},"es":{"title":"Zaborona","description":"Zaborona es un medio de comunicación independiente sobre las tendencias sociales y la cultura en los países postsocialistas de Europa del Este. No persiguen noticias ni titulares que inciten a hacer clic. Cubren a activistas que defienden los derechos humanos y ayudan a las personas a comprender su papel en el sistema actual de coordenadas."},"fr":{"title":"Zaborona","description":"Zaborona est un média indépendant sur les tendances sociales et la culture dans les pays post-socialistes d'Europe de l'Est. Ils ne chassent pas les nouvelles et les gros titres qui font cliquer. Ils couvrent les militants qui défendent les droits de l'homme et aident les individus à comprendre leur rôle dans le système actuel."},"it":{"title":"Zaborona","description":"Zaborona è un media indipendente che si occupa di trend e cultura nei paesi post socialisti dell'est Europa. Forniamo ai lettori uno sguardo più ampio sulla situazione attuale. Non rincorriamo le news e non rilanciamo i titoli acchiappa click. Approfondiamo le sfide della società e degli individui in termini di liberta e sicurezza. Ci occupiamo dei diritti umani degli attivisti che difendono i diritti umani e aiutano le persone a capire il loro ruolo nel momento storico."},"nl":{"title":"Zaborona","description":"Zaborona brengt onafhankelijk nieuws over maatschappelijke trends en cultuur in post-socialistische landen in Oost-Europa. We bieden lezers diepgaande berichtgeving en een bredere context van de actualiteit. We jagen niet op nieuws en clickbaiting-koppen. We behandelen uitdagingen waarmee samenlevingen worden geconfronteerd en uitdagingen waarmee individuen worden geconfronteerd op het gebied van hun vrijheden en veiligheid. We coveren mensenrechtenactivisten die acties ondernemen om mensenrechten te verdedigen en individuen te helpen hun rol in het huidige systeem te begrijpen."},"pl":{"title":"Zaborona","description":"Zaborona to niezależne media o trendach i kulturze społecznej w postsocjalistycznych krajach Europy Wschodniej. Nie gonią za wiadomościami i nagłówkami typu „click-baiting”. Obejmują one aktywistów, którzy bronią praw człowieka i pomagają jednostkom zrozumieć ich rolę w obecnym systemie współrzędnych."},"ru":{"title":"Заборона","description":"Заборона — это независимое медиа о социальных трендах и культуре в постсоциалистических странах Восточной Европы. Они не гонятся за горячими новостями или кликбейтными заголовками. Они освещают темы защиты прав человека и помогают читателю осознать свою роль в современной системе координат."},"tr":{"title":"Zaborona","description":"Zaborona, Doğu Avrupa'daki post-sosyalist ülkelerdeki sosyal eğilimler ve kültür hakkında yayım yapan bağımsız bir medyadır. Haber ve tıklama tuzağına düşüren manşetlerin peşine düşmezler. İnsan haklarını savunan ve bireylerin mevcut koordinat sistemindeki rollerini anlamalarına yardımcı olan aktivistleri kapsar."},"ua":{"title":"Заборона","description":"Заборона є незалежною медіа про соціальні тренди та культуру в пост-соціалістичних країнах Східної Європи. Вони не женуться за гарячими новинами чи клікбейтними заголовками. Вони висвітлюють теми захисту прав людини і допомагають читачу зрозуміти свою роль в сучасній системі координат."}}},{"title":"Texty.org.ua","tags":["Non-government","Press"],"description":"They create data journalism projects and work in traditional journalistic genres with a Ukrainian view of the world.","link":"https://texty.org.ua/tag/eng/","donateLink":"https://www.patreon.com/textyorgua","payMethods":["Patreon"],"logo":"/logos/21.png","id":21,"byLang":{"de":{"title":"Texty.org.ua","description":"Wir erstellen Projekte aus dem Datenjournalismus und arbeiten auch in traditionellen journalistischen Genres mit ukrainischer Sicht auf die Welt."},"en":{"title":"Texty.org.ua","tags":["Non-government","Press"],"description":"They create data journalism projects and work in traditional journalistic genres with a Ukrainian view of the world.","link":"https://texty.org.ua/tag/eng/","donateLink":"https://www.patreon.com/textyorgua","payMethods":["Patreon"]},"es":{"title":"Texty.org.ua","description":"Creamos proyectos de periodismo de datos y trabajamos en géneros periodísticos tradicionales con una visión ucraniana del mundo."},"fr":{"title":"Texty.org.ua","description":"Nous créons des projets de journalisme de données et travaillons dans les genres journalistiques traditionnels avec une vision ukrainienne du monde."},"it":{"title":"Texty.org.ua","description":"Creiamo progetti di data journalism e lavoriamo nei generi giornalistici tradizionali con una visione ucraina del mondo."},"nl":{"title":"Texty.org.ua","description":"We creëren projecten vanuit datajournalistiek en werken ook in traditionele journalistieke genres met een Oekraïense kijk op de wereld."},"pl":{"title":"The Kyiv Independent","description":"Niezależne dziennikarstwo ukraińskie w języku angielskim."},"ru":{"title":"Texty.org.ua","description":"Создают проекты и работают в традиционных журналистских жанрах с украинским взглядом на мир."},"tr":{"title":"Texty.org.ua","description":"Veri gazeteciliği projeleri oluşturuyor ve Ukraynalı bir dünya görüşü ile geleneksel gazetecilik türlerinde çalışıyoruz."},"ua":{"title":"Texty.org.ua","description":"Створюють інформаційні журналістські проєкти і працюють в традиційних жанрах журналістики з українським поглядом на світові події."}}},{"title":"The Kyiv Independent","tags":["Non-government","Press"],"description":"Independent ukrainian english-language journalism.","link":"https://kyivindependent.com/","donateLink":"https://www.patreon.com/kyivindependent","payMethods":["Patreon","Credit Card"],"logo":"/logos/22.png","id":22,"byLang":{"de":{"title":"The Kyiv Independent","description":"Unabhängiger ukrainischer englischsprachiger Journalismus."},"en":{"title":"The Kyiv Independent","tags":["Non-government","Press"],"description":"Independent ukrainian english-language journalism.","link":"https://kyivindependent.com/","donateLink":"https://www.patreon.com/kyivindependent","payMethods":["Patreon","Credit Card"]},"es":{"title":"The Kyiv Independent","description":"Periodismo ucraniano independiente en inglés."},"fr":{"title":"L'indépendant de Kiev","description":"Journalisme ukrainien indépendant en anglais."},"it":{"title":"The Kyiv Independent","description":"Giornale Ucraino indipendente in lingua inglese."},"nl":{"title":"The Kyiv Independent","description":"Onafhankelijke Oekraïense Engelstalige journalistiek."},"pl":{"title":"Texty.org.ua","description":"Tworzymy projekty dziennikarstwa danych i pracujemy w tradycyjnych gatunkach dziennikarskich z ukraińskim spojrzeniem na świat."},"ru":{"title":"The Kyiv Independent","description":"Независимое украинское издание на английском языке."},"tr":{"title":"The Kyiv Independent","description":"İngilizce dilnde bağımsız Ukrayna gazeteciliği."},"ua":{"title":"The Kyiv Independent","description":"Незалежна українська журналістика англійською мовою."}}},{"title":"Blood Agents","tags":["Non-government","Medical"],"description":"The organization promotes regular, conscious, and gratuitous blood donations. It have encouraged people to donate blood over 5,000 times over the past six years.","link":"https://bloodagents.com/","donateLink":"https://bloodagents.com/dopomoga_agentam","payMethods":["IBAN","Credit Card"],"logo":"/logos/23.png","id":23,"byLang":{"de":{"title":"Blutagenten","description":"Es ist eine NGO, die regelmäßige, bewusste und unentgeltliche Blutspenden fördert. Sie haben Menschen in den letzten sechs Jahren über 5.000 Mal dazu ermutigt, Blut zu spenden."},"en":{"title":"Blood Agents","tags":["Non-government","Medical"],"description":"The organization promotes regular, conscious, and gratuitous blood donations. It have encouraged people to donate blood over 5,000 times over the past six years.","link":"https://bloodagents.com/","donateLink":"https://bloodagents.com/dopomoga_agentam","payMethods":["IBAN","Credit Card"]},"es":{"title":"Blood Agents","description":"Promovemos donaciones de sangre regulares, conscientes y gratuitas. Hemos alentado a la gente a donar sangre más de 5.000 veces en los últimos seis años."},"fr":{"title":"Agents Sanguins","description":"Nous encourageons les dons de sang réguliers, conscients et gratuits. Nous avons encouragé les gens à donner du sang plus de 5 000 fois au cours des six dernières années."},"it":{"title":"Blood Agents","description":"Ente non governativo che promuove le donazioni di sangue gratuite e consapevoli. Hanno reso possibili più di 5.000 donazioni negli ultimi sei anni."},"nl":{"title":"Bloed agenten","description":"Het is een NGO die op regelmatige basis bewuste en gratis bloeddonaties promoot. Ze hebben de afgelopen zes jaar mensen aangemoedigd om meer dan 5.000 keer bloed te doneren."},"pl":{"title":"Blood Agents","description":"Promujemy regularne, świadome i nieodpłatne oddawanie krwi. W ciągu ostatnich sześciu lat zachęcaliśmy ludzi do oddawania krwi ponad 5000 razy."},"ru":{"title":"Агенты крови","description":"Пропагандируют регулярное, сознательное и безвозмездное донорство крови. За последние шесть лет призвали людей сдавать кровь более 5000 раз."},"tr":{"title":"Kan Donörleri","description":"Düzenli, bilinçli ve karşılıksız kan bağışını teşvik ediyoruz. İnsanları son altı yılda 5.000 defadan fazla kan bağışı yapmaya teşvik ettik."},"ua":{"title":"Агенти крові","description":"Пропагують добровільне, безоплатне та регулярне донорство крові. Протягом останніх 6 років заохотили людей стати донорами крові більше 5000 разів."}}},{"title":"Tabletochki","tags":["Non-government","Medical"],"description":"This foundation has been supporting children with cancer for 10 years. They procure medicines, equipment, and arrange overseas treatment, among other things.","link":"https://tabletochki.org/","donateLink":"https://www.globalgiving.org/projects/medications-for-childrens-oncological-units/","payMethods":["IBAN","PayPal","Credit Card"],"logo":"/logos/24.png","id":24,"byLang":{"de":{"title":"Tabletochki","description":"Diese Stiftung unterstützt seit 10 Jahren krebskranke Kinder. Sie beschaffen unter anderem Medikamente, Geräte und vermitteln Auslandsbehandlungen."},"en":{"title":"Tabletochki","tags":["Non-government","Medical"],"description":"This foundation has been supporting children with cancer for 10 years. They procure medicines, equipment, and arrange overseas treatment, among other things.","link":"https://tabletochki.org/","donateLink":"https://www.globalgiving.org/projects/medications-for-childrens-oncological-units/","payMethods":["IBAN","PayPal","Credit Card"]},"es":{"title":"Tabletochki","description":"Esta fundación ha estado apoyando a niños con cáncer durante diez años. Adquieren equipo de medicamentos y organizan tratamientos en el extranjero, entre otras cosas."},"fr":{"title":"Tabletochki","description":"Cette fondation soutient les enfants atteints de cancer depuis dix ans. Ils achètent du matériel médical et organisent des traitements à l'étranger, entre autre."},"it":{"title":"Tabletochki","description":"La fondazione ha supportato i bambini con cancro per 10 anni. Tra le varie cose che fanno procurano i medicinali, i macchinari e organizzano trattamenti oltreoceano."},"nl":{"title":"Tabletochki","description":"Deze stichting steunt al 10 jaar kinderen met kanker. Ze koopt onder meer medicijnen, apparatuur en regelt buitenlandse behandelingen."},"pl":{"title":"Tabletochki","description":"Ta fundacja od dziesięciu lat wspiera dzieci chore na raka. Zaopatruje je m.in. w sprzęt medyczny i organizują leczenie za granicą."},"ru":{"title":"Таблеточки","description":"Фонд поддерживает онкобольных детей уже больше 10 лет. Также организация закупает необходимое медицинское оборудование и организует лечение детей за границей."},"tr":{"title":"Tabletochki","description":"Bu vakıf on yıldır kanserli çocuklara destek oluyor. Diğer şeylerin yanı sıra ilaç ekipmanı tedarik ederler ve denizaşırı tedavileri düzenlerler."},"ua":{"title":"Таблеточки","description":"Цей благодійний фонд підтримує онкохворих дітей вже протягом 10 років поспіль. Також фонд закупає необхідне медичне обладнання та організовує лікування дітей за кордоном."}}},{"title":"Razom","tags":["Humanitarian","Non-government","Human Rights"],"description":"Razom is a diverse community of volunteers and collaborators across the US and Ukraine. We support the people of Ukraine in their continued quest for democracy and progress. In response to war conflict, we raise funds to provide medical supplies and other humanitarian aid.","link":"https://razomforukraine.org/about-us/","donateLink":"https://razomforukraine.org/donate/","payMethods":["PayPal","Credit Card"],"logo":"/logos/25.png","id":25,"byLang":{"de":{"title":"Razom","description":"Razom schafft Räume, in denen sich Menschen treffen, Partnerschaften eingehen und zusammenarbeiten, um das Potenzial der Ukraine freizusetzen. Wir konzentrieren uns weiterhin unermüdlich auf die Bedürfnisse vor Ort in der Ukraine, um das zivilgesellschaftliche Engagement zu verstärken, und auf Möglichkeiten, die Stimmen aus der Ukraine in Gesprächen in den Vereinigten Staaten zu verstärken. Razom ist hauptsächlich in der Ukraine als Разом Для України und in den Vereinigten Staaten als Razom tätig. Wir ziehen es vor, mit Organisationen und Einzelpersonen zusammenzuarbeiten, um die größtmögliche Wirkung zu erzielen."},"en":{"title":"Razom","tags":["Humanitarian","Non-government","Human Rights"],"description":"Razom is a diverse community of volunteers and collaborators across the US and Ukraine. We support the people of Ukraine in their continued quest for democracy and progress. In response to war conflict, we raise funds to provide medical supplies and other humanitarian aid.","link":"https://razomforukraine.org/about-us/","donateLink":"https://razomforukraine.org/donate/","payMethods":["PayPal","Credit Card"]},"es":{"title":"Razom","description":"Razom crea espacios de encuentro entre personas, un espacio de colaboración y trabajo conjunto para liberar el potencial ucraniano. Nos enfocamos en las necesidades de Ucrania sobre el terreno para aumentar la participación ciudadana, así como en las oportunidades de amplificar la voz de Ucrania en conversaciones con EE.UU. Razom opera principalmente en Ucrania como el nombre de “Разом Для України” y como “Razom” en los EE.UU. Nuestra preferencia es colaborar con organizaciones y personas individuales para provocar el máximo impacto."},"fr":{"title":"Razom","description":"Razom lance des projets à court et à long terme ou collabore à des projets existants avec des organisations partenaires, qui aident l'Ukraine à rester sur la voie de la démocratie et de la prospérité. Nous avons développé une communauté diversifiée de bénévoles et de collaborateurs à travers les États-Unis et l'Ukraine, ce qui nous permet de créer des espaces où les gens peuvent se rencontrer, s'associer et exécuter ces projets."},"it":{"title":"Razom","description":"Razom avvia progetti a corto e a lungo termine o collabora con partner di progettti esistenti  che aiutano l'Ucraina a rimanere nel sentiero di democrazia e prosperità. Abbiamo creato una comunità eterogenea di volontari e collaboratori negli Stati Uniti e in Ucraina che ci permette di creare spazi dove le persone possono incontrarsi, associarsi e dedicarsi a questi progetti."},"nl":{"title":"Razom","description":"Razom initieert korte- en langetermijnprojecten of werkt samen aan bestaande projecten met partnerorganisaties, die Oekraïne helpen op het pad te blijven van het bevorderen van democratie en welvaart. We hebben een diverse gemeenschap van vrijwilligers en medewerkers opgebouwd in de VS en Oekraïne, waardoor we ruimtes kunnen creëren waar mensen elkaar kunnen ontmoeten, samenwerken en deze projecten kunnen uitvoeren."},"pl":{"title":"Razom","description":"Organizacja Razom wspiera krótkie czy też długofalowe projekty czy pomaga przy już istniejących projektach, które pomagają Ukrainie podązać ku demokracji. Organizacja ta zgromadziła duże zaplecze wolonrariuszy i współpracowników na teretorium Stanów Zjednoczonych, co pozwala stwarzać przestrzeń do spotkań i nowych znajomości oraz dalszego rozwoju projektów."},"ru":{"title":"Разом","description":"«Разом» имеет огромное сообщество волонтеров и сотрудников в США и Украине. Мы помогаем Украине оставаться на пути развития демократии и процветания. Мы обеспечиваем пострадавших от военных действий медикаментами, медицинским оборудованием и гуманитарной помощью."},"tr":{"title":"Razom","description":"Razom, Ukrayna'nın demokrasi ve refahı geliştirme yolunda kalmasına yardımcı olan ortak kuruluşlarla kısa ve uzun vadeli projeler başlatır veya mevcut projelerde işbirliği yapar. ABD ve Ukrayna'da insanların buluşabileceği, ortak olabileceği ve bu projeleri yürütebileceği alanlar yaratmamıza olanak tanıyan çeşitli gönüllüler ve işbirlikçilerden oluşan bir topluluk oluşturduk."},"ua":{"title":"Разом","description":"«Разом» має величезну спільноту волонтерів та співробітників у США і Україні. Ми допомагаємо Україні залишатися на шляху розвитку демократії та процвітання. Ми забезпечуємо постраждалих від воєнних дій медикаментами, медичним обладнанням і гуманітарною допомогою."}}}],"postData":{"segment":"savelife","text":"#StandForUkraine","image":"/posts/savelife.png","imageAlt":"I support Come Back Alive Fuoundation. Join me.","hidden":true}},"__N_SSG":true}